Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: Track Progress
de: Fortschritt verfolgen
es: Seguir el progreso
fr: Suivre la progression
hi: प्रगति ट्रैक करें
it: Traccia l'avanzamento
ja: 進捗を追跡
ko: 진행 상황 추적
pt_br: Acompanhar progresso
zh_hans: 跟踪进度
zh_hant: 追蹤進度

source: Track review velocity & privilege gaps
de: Prüfgeschwindigkeit & Privilegierungslücken verfolgen
es: Rastrea la velocidad de revisión y las lagunas de privilegio
fr: Suivez la vélocité de révision et les lacunes de privilège
hi: समीक्षा गति और विशेषाधिकार अंतराल ट्रैक करें
it: Traccia la velocità di revisione e le lacune di privilegio
ja: レビュー速度と秘匿特権の欠落を追跡
ko: 검토 속도 및 특권 공백 추적
pt_br: Acompanhe a velocidade de revisão e as lacunas de privilégio
zh_hans: 跟踪审阅速度与特权缺口
zh_hant: 追蹤審閱速度與特權缺口

source: Track Sentiment
de: Stimmung verfolgen
es: Seguir el sentimiento
fr: Suivre le sentiment
hi: भावना ट्रैक करें
it: Traccia il sentiment
ja: 感情を追跡
ko: 감정 추적
pt_br: Acompanhar sentimento
zh_hans: 跟踪情绪
zh_hant: 追蹤情緒

source: Train Model
de: Modell trainieren
es: Entrenar modelo
fr: Entraîner le modèle
hi: मॉडल प्रशिक्षित करें
it: Addestra modello
ja: モデルをトレーニング
ko: 모델 학습
pt_br: Treinar modelo
zh_hans: 训练模型
zh_hant: 訓練模型

source: Training predictive model
de: Vorhersagemodell wird trainiert
es: Entrenando el modelo predictivo
fr: Entraînement du modèle prédictif
hi: पूर्वानुमान मॉडल प्रशिक्षित हो रहा है
it: Addestramento del modello predittivo
ja: 予測モデルをトレーニング中
ko: 예측 모델 학습 중
pt_br: Treinando modelo preditivo
zh_hans: 正在训练预测模型
zh_hant: 正在訓練預測模型

source: Transactional
de: Transaktional
es: Transaccional
fr: Transactionnel
hi: लेन-देन संबंधी
it: Transazionale
ja: 取引
ko: 거래
pt_br: Transacional
zh_hans: 交易
zh_hant: 交易

source: Translate
de: Übersetzen
es: Traducir
fr: Traduire
hi: अनुवाद करें
it: Traduci
ja: 翻訳
ko: 번역
pt_br: Traduzir
zh_hans: 翻译
zh_hant: 翻譯

source: Translate Emails
de: E-Mails übersetzen
es: Traducir correos
fr: Traduire les e-mails
hi: ईमेल का अनुवाद करें
it: Traduci email
ja: メールを翻訳
ko: 이메일 번역
pt_br: Traduzir e-mails
zh_hans: 翻译邮件
zh_hant: 翻譯郵件

source: Translate this email using the system translator — fully offline once a language is downloaded
de: Diese E-Mail mit dem Systemübersetzer übersetzen — nach dem Download einer Sprache vollständig offline
es: Traduce este correo con el traductor del sistema — totalmente sin conexión una vez descargado un idioma
fr: Traduisez cet e-mail avec le traducteur système — entièrement hors ligne une fois une langue téléchargée
hi: सिस्टम अनुवादक से इस ईमेल का अनुवाद करें — भाषा डाउनलोड होने के बाद पूरी तरह ऑफ़लाइन
it: Traduci questa email con il traduttore di sistema — completamente offline una volta scaricata una lingua
ja: システム翻訳でこのメールを翻訳します — 言語をダウンロードすれば完全オフラインで動作
ko: 시스템 번역기로 이 이메일을 번역하세요 — 언어를 다운로드하면 완전히 오프라인으로 작동
pt_br: Traduza este e-mail com o tradutor do sistema — totalmente offline após baixar um idioma
zh_hans: 使用系统翻译翻译此邮件 — 下载语言后完全离线
zh_hant: 使用系統翻譯翻譯此郵件 — 下載語言後完全離線

source: Translation
de: Übersetzung
es: Traducción
fr: Traduction
hi: अनुवाद
it: Traduzione
ja: 翻訳
ko: 번역
pt_br: Tradução
zh_hans: 翻译
zh_hant: 翻譯

source: Trash
de: Papierkorb
es: Papelera
fr: Corbeille
hi: ट्रैश
it: Cestino
ja: ゴミ箱
ko: 휴지통
pt_br: Lixeira
zh_hans: 废纸篓
zh_hant: 垃圾桶

source: Triage a pile of tips into real leads — ingest, cluster by theme, prioritize, and start the story.
de: Einen Stapel Hinweise zu echten Spuren sichten — aufnehmen, nach Thema bündeln, priorisieren und die Geschichte beginnen.
es: Clasificar un montón de pistas en indicios reales — ingerir, agrupar por tema, priorizar y empezar la historia.
fr: Trier une pile de tuyaux en vraies pistes — ingérer, regrouper par thème, prioriser et lancer le récit.
hi: सूचनाओं के ढेर को असली सुरागों में छाँटें — लें, विषय के अनुसार समूहित करें, प्राथमिकता दें और कहानी शुरू करें।
it: Smistare una pila di segnalazioni in piste reali — acquisire, raggruppare per tema, dare priorità e iniziare la storia.
ja: 山積みの情報提供を本当の手がかりに選別 — 取り込み、テーマ別にまとめ、優先順位を付けてストーリーを始めます。
ko: 쌓인 제보를 실제 단서로 분류 — 수집하고, 주제별로 묶고, 우선순위를 정하고, 기사를 시작합니다.
pt_br: Triar uma pilha de dicas em pistas reais — ingerir, agrupar por tema, priorizar e começar a história.
zh_hans: 将一堆线索分拣为真正的线索 — 收录、按主题聚类、排定优先级，然后开始报道。
zh_hant: 將一堆爆料分揀為真正的線索 — 收錄、依主題歸群、排定優先順序，然後開始報導。

source: Triage Verdict
de: Triage-Urteil
es: Veredicto de triaje
fr: Verdict de triage
hi: ट्राइएज निर्णय
it: Verdetto di triage
ja: トリアージ判定
ko: 분류 판정
pt_br: Veredito de triagem
zh_hans: 分诊裁定
zh_hant: 分類裁定

source: Trust the Badge
de: Dem Badge vertrauen
es: Confía en la insignia
fr: Faites confiance au badge
hi: बैज पर भरोसा करें
it: Fidati del badge
ja: バッジを信頼
ko: 배지를 신뢰하세요
pt_br: Confie no selo
zh_hans: 信任徽章
zh_hant: 信任徽章

source: Trusted
de: Vertrauenswürdig
es: De confianza
fr: Fiable
hi: विश्वसनीय
it: Attendibile
ja: 信頼済み
ko: 신뢰됨
pt_br: Confiável
zh_hans: 可信
zh_hant: 可信

source: Try a different search term
de: Versuchen Sie einen anderen Suchbegriff
es: Prueba con otro término de búsqueda
fr: Essayez un autre terme de recherche
hi: कोई अलग खोज शब्द आज़माएँ
it: Prova un termine di ricerca diverso
ja: 別の検索語をお試しください
ko: 다른 검색어를 시도해 보세요
pt_br: Tente outro termo de busca
zh_hans: 试试其他搜索词
zh_hant: 試試其他搜尋詞

source: Try a different search term.
de: Versuchen Sie einen anderen Suchbegriff.
es: Prueba con otro término de búsqueda.
fr: Essayez un autre terme de recherche.
hi: कोई दूसरा खोज शब्द आज़माएँ।
it: Prova con un altro termine di ricerca.
ja: 別の検索語を試してください。
ko: 다른 검색어를 시도해 보십시오.
pt_br: Tente outro termo de busca.
zh_hans: 请尝试其他搜索词。
zh_hant: 請嘗試其他搜尋詞。

source: Try a word, e.g. invoice
de: Versuchen Sie ein Wort, z. B. Rechnung
es: Prueba con una palabra, p. ej. factura
fr: Essayez un mot, p. ex. facture
hi: कोई शब्द आज़माएँ, जैसे चालान
it: Prova una parola, es. fattura
ja: 単語を試してください。例: 請求書
ko: 단어를 입력해 보세요. 예: 송장
pt_br: Tente uma palavra, p. ex. fatura
zh_hans: 试试一个词，例如 发票
zh_hant: 試試一個詞，例如 發票

source: Try Again
de: Erneut versuchen
es: Reintentar
fr: Réessayer
hi: फिर से प्रयास करें
it: Riprova
ja: 再試行
ko: 다시 시도
pt_br: Tentar novamente
zh_hans: 重试
zh_hant: 重試

source: Try Free
de: Kostenlos testen
es: Probar gratis
fr: Essai gratuit
hi: मुफ़्त आज़माएँ
it: Prova gratis
ja: 無料で試す
ko: 무료 체험
pt_br: Experimentar grátis
zh_hans: 免费试用
zh_hant: 免費試用

source: Try with Sample Data
de: Mit Beispieldaten ausprobieren
es: Probar con datos de ejemplo
fr: Essayer avec des données d'exemple
hi: नमूना डेटा के साथ आज़माएँ
it: Prova con dati di esempio
ja: サンプルデータで試す
ko: 샘플 데이터로 체험
pt_br: Experimentar com dados de exemplo
zh_hans: 用示例数据试用
zh_hant: 用範例資料試用

source: Try: budget AND report · from:alice · /regex/ · "word1" NEAR/5 "word2" · has:attachment
de: Versuchen Sie: budget AND report · from:alice · /regex/ · "wort1" NEAR/5 "wort2" · has:attachment
es: Prueba: budget AND report · from:alice · /regex/ · "palabra1" NEAR/5 "palabra2" · has:attachment
fr: Essayez : budget AND report · from:alice · /regex/ · "mot1" NEAR/5 "mot2" · has:attachment
hi: आज़माएँ: budget AND report · from:alice · /regex/ · "शब्द1" NEAR/5 "शब्द2" · has:attachment
it: Prova: budget AND report · from:alice · /regex/ · "parola1" NEAR/5 "parola2" · has:attachment
ja: 例: budget AND report · from:alice · /regex/ · "単語1" NEAR/5 "単語2" · has:attachment
ko: 시도: budget AND report · from:alice · /regex/ · "단어1" NEAR/5 "단어2" · has:attachment
pt_br: Tente: budget AND report · from:alice · /regex/ · "palavra1" NEAR/5 "palavra2" · has:attachment
zh_hans: 试试：budget AND report · from:alice · /regex/ · "词1" NEAR/5 "词2" · has:attachment
zh_hant: 試試：budget AND report · from:alice · /regex/ · "詞1" NEAR/5 "詞2" · has:attachment

source: Turn a period's triage activity into an executive security briefing — metrics, trends, report.
de: Die Triage-Aktivität eines Zeitraums in ein Sicherheits-Briefing für die Leitung verwandeln — Kennzahlen, Trends, Bericht.
es: Convertir la actividad de clasificación de un período en un informe ejecutivo de seguridad — métricas, tendencias, informe.
fr: Transformer l'activité de tri d'une période en briefing sécurité pour la direction — indicateurs, tendances, rapport.
hi: किसी अवधि की ट्राइएज गतिविधि को कार्यकारी सुरक्षा ब्रीफ़िंग में बदलें — मेट्रिक्स, रुझान, रिपोर्ट।
it: Trasformare l'attività di triage di un periodo in un briefing di sicurezza per la direzione — metriche, tendenze, report.
ja: 期間中のトリアージ活動を経営向けセキュリティブリーフィングに — 指標、傾向、レポート。
ko: 기간 중 분류 활동을 경영진 보안 브리핑으로 — 지표, 추세, 보고서.
pt_br: Transformar a atividade de triagem de um período em um briefing executivo de segurança — métricas, tendências, relatório.
zh_hans: 将一段时期的分诊活动整理成面向管理层的安全简报 — 指标、趋势、报告。
zh_hant: 將一段期間的分流活動整理成給管理層的安全簡報 — 指標、趨勢、報告。

source: Turn AI Labels On
de: KI-Labels einschalten
es: Activar etiquetas de IA
fr: Activer les étiquettes IA
hi: AI लेबल चालू करें
it: Attiva etichette IA
ja: AI ラベルをオンにする
ko: AI 레이블 켜기
pt_br: Ligar rótulos de IA
zh_hans: 打开 AI 标签
zh_hant: 開啟 AI 標籤

source: Turn confirmed indicators into a validated blocklist your mail gateway can import.
de: Bestätigte Indikatoren in eine geprüfte Sperrliste verwandeln, die Ihr Mail-Gateway importieren kann.
es: Convertir indicadores confirmados en una lista de bloqueo validada que tu pasarela de correo pueda importar.
fr: Transformer des indicateurs confirmés en liste de blocage validée que votre passerelle de messagerie peut importer.
hi: पुष्ट संकेतकों को एक सत्यापित ब्लॉकलिस्ट में बदलें जिसे आपका मेल गेटवे आयात कर सके।
it: Trasformare gli indicatori confermati in una lista di blocco convalidata che il tuo gateway di posta può importare.
ja: 確認済みの指標を、メールゲートウェイが読み込める検証済みのブロックリストにします。
ko: 확인된 지표를 메일 게이트웨이가 가져올 수 있는 검증된 차단 목록으로 만듭니다.
pt_br: Transformar indicadores confirmados em uma lista de bloqueio validada que seu gateway de e-mail pode importar.
zh_hans: 将已确认的指标转为邮件网关可导入的、经过验证的拦截列表。
zh_hant: 將已確認的指標轉為郵件閘道可匯入、經過驗證的封鎖清單。

source: Turn it on in System Settings ▸ Apple Intelligence & Siri. Until then, answers use on-device analysis only.
de: Schalten Sie es in den Systemeinstellungen ▸ Apple Intelligence & Siri ein. Bis dahin nutzen Antworten nur die Analyse auf dem Gerät.
es: Actívela en Ajustes del Sistema ▸ Apple Intelligence y Siri. Hasta entonces, las respuestas solo usan el análisis en el dispositivo.
fr: Activez-la dans Réglages Système ▸ Apple Intelligence et Siri. D’ici là, les réponses n’utilisent que l’analyse sur l’appareil.
hi: इसे सिस्टम सेटिंग्स ▸ Apple Intelligence और Siri में चालू करें। तब तक जवाब केवल डिवाइस पर विश्लेषण का इस्तेमाल करते हैं।
it: Attivala in Impostazioni di Sistema ▸ Apple Intelligence e Siri. Fino ad allora le risposte usano solo l’analisi sul dispositivo.
ja: システム設定 ▸ Apple IntelligenceとSiriでオンにしてください。それまでは、回答はデバイス上の分析のみを使います。
ko: 시스템 설정 ▸ Apple Intelligence 및 Siri에서 켜십시오. 그때까지 답변은 기기 내 분석만 사용합니다.
pt_br: Ative-o em Ajustes do Sistema ▸ Apple Intelligence e Siri. Até lá, as respostas usam apenas a análise no dispositivo.
zh_hans: 请在“系统设置”▸“Apple 智能与 Siri”中打开。在此之前,回答仅使用设备端分析。
zh_hant: 請在「系統設定」▸「Apple Intelligence 與 Siri」中開啟。在此之前,回答僅使用裝置上的分析。

source: Turn Off
de: Ausschalten
es: Desactivar
fr: Désactiver
hi: बंद करें
it: Disattiva
ja: オフにする
ko: 끄기
pt_br: Desligar
zh_hans: 关闭
zh_hant: 關閉

source: Turn off %@?
de: %@ ausschalten?
es: ¿Desactivar %@?
fr: Désactiver %@ ?
hi: %@ बंद करें?
it: Disattivare %@?
ja: %@ をオフにしますか?
ko: %@을(를) 끄시겠습니까?
pt_br: Desligar %@?
zh_hans: 关闭 %@？
zh_hant: 關閉 %@？

source: Turn off and keep my work
de: Ausschalten und meine Arbeit behalten
es: Desactivar y conservar mi trabajo
fr: Désactiver et conserver mon travail
hi: बंद करें और मेरा काम रखें
it: Disattiva e conserva il mio lavoro
ja: オフにして作業を保持
ko: 끄고 내 작업 유지
pt_br: Desligar e manter meu trabalho
zh_hans: 关闭并保留我的工作
zh_hant: 關閉並保留我的工作

source: Turn off every active filter chip and show the full list again
de: Jeden aktiven Filter-Chip ausschalten und die vollständige Liste wieder anzeigen
es: Desactivar todos los chips de filtro activos y mostrar de nuevo la lista completa
fr: Désactiver chaque puce de filtre active et réafficher la liste complète
hi: हर सक्रिय फ़िल्टर चिप बंद करें और पूरी सूची फिर दिखाएँ
it: Disattiva ogni chip di filtro attivo e mostra di nuovo l'elenco completo
ja: 有効なフィルタチップをすべてオフにして完全なリストを再表示
ko: 활성화된 모든 필터 칩을 끄고 전체 목록을 다시 표시
pt_br: Desligar todos os chips de filtro ativos e mostrar a lista completa novamente
zh_hans: 关闭所有活跃的筛选标签并重新显示完整列表
zh_hant: 關閉所有作用中的篩選標籤並重新顯示完整列表

source: Turn On
de: Einschalten
es: Activar
fr: Activer
hi: चालू करें
it: Attiva
ja: オンにする
ko: 켜기
pt_br: Ligar
zh_hans: 打开
zh_hant: 開啟

source: Turn on %@
de: %@ einschalten
es: Activar %@
fr: Activer %@
hi: %@ चालू करें
it: Attiva %@
ja: %@ をオンにする
ko: %@ 켜기
pt_br: Ligar %@
zh_hans: 打开 %@
zh_hant: 開啟 %@

source: Turn on %@?
de: %@ einschalten?
es: ¿Activar %@?
fr: Activer %@ ?
hi: %@ चालू करें?
it: Attivare %@?
ja: %@ をオンにしますか?
ko: %@을(를) 켜시겠습니까?
pt_br: Ligar %@?
zh_hans: 打开 %@？
zh_hant: 開啟 %@？

source: Turn ON AI labels — the on-device AI marks each email's category, mood, priority and phishing risk. Analysis is saved on this Mac; nothing goes online.
de: KI-Labels EINSCHALTEN — die On-Device-KI markiert Kategorie, Stimmung, Priorität und Phishing-Risiko jeder E-Mail. Die Analyse wird auf diesem Mac gesichert; nichts geht online.
es: ACTIVA las etiquetas de IA — la IA en el dispositivo marca la categoría, el estado de ánimo, la prioridad y el riesgo de phishing de cada correo. El análisis se guarda en este Mac; nada sale a internet.
fr: ACTIVEZ les étiquettes IA — l'IA sur l'appareil marque la catégorie, l'humeur, la priorité et le risque d'hameçonnage de chaque e-mail. L'analyse est enregistrée sur ce Mac ; rien ne part en ligne.
hi: AI लेबल चालू करें — ऑन-डिवाइस AI हर ईमेल की श्रेणी, मनोदशा, प्राथमिकता और फ़िशिंग जोखिम चिह्नित करता है। विश्लेषण इस Mac पर सहेजा जाता है; कुछ भी ऑनलाइन नहीं जाता।
it: ATTIVA le etichette IA — l'IA sul dispositivo contrassegna categoria, umore, priorità e rischio phishing di ogni email. L'analisi viene salvata su questo Mac; nulla va online.
ja: AI ラベルをオンにする — オンデバイス AI が各メールのカテゴリ、ムード、優先度、フィッシングリスクを判定します。分析結果はこの Mac に保存され、オンラインには送信されません。
ko: AI 레이블 켜기 — 기기 내 AI가 각 이메일의 카테고리, 분위기, 우선순위, 피싱 위험을 표시합니다. 분석은 이 Mac에 저장되며 온라인으로 전송되지 않습니다.
pt_br: LIGUE os rótulos de IA — a IA no dispositivo marca a categoria, o humor, a prioridade e o risco de phishing de cada e-mail. A análise é salva neste Mac; nada vai para a internet.
zh_hans: 打开 AI 标签 — 设备端 AI 会标注每封邮件的类别、情绪、优先级和钓鱼风险。分析结果存储在本 Mac 上；不会联网。
zh_hant: 開啟 AI 標籤 — 裝置端 AI 會標示每封郵件的類別、情緒、優先順序和網路釣魚風險。分析結果儲存在此 Mac 上；不會上線。

source: Turn on AI to see Category, Sentiment & Priority filters
de: KI einschalten, um die Filter Kategorie, Stimmung & Priorität zu sehen
es: Activa la IA para ver los filtros de Categoría, Sentimiento y Prioridad
fr: Activez l'IA pour voir les filtres Catégorie, Sentiment et Priorité
hi: श्रेणी, भावना और प्राथमिकता फ़िल्टर देखने के लिए AI चालू करें
it: Attiva l'IA per vedere i filtri Categoria, Sentiment e Priorità
ja: AI をオンにするとカテゴリ、感情、優先度のフィルタが表示されます
ko: AI를 켜면 카테고리, 감정, 우선순위 필터가 표시됩니다
pt_br: Ligue a IA para ver os filtros de Categoria, Sentimento e Prioridade
zh_hans: 打开 AI 以查看类别、情绪和优先级筛选
zh_hant: 開啟 AI 以查看類別、情緒和優先順序篩選

source: Turn on Pro to see Evidence & Review filters
de: Pro einschalten, um die Filter Beweise & Prüfung zu sehen
es: Activa Pro para ver los filtros de Evidencia y Revisión
fr: Activez Pro pour voir les filtres Preuves et Révision
hi: साक्ष्य और समीक्षा फ़िल्टर देखने के लिए Pro चालू करें
it: Attiva Pro per vedere i filtri Prove e Revisione
ja: Pro をオンにすると証拠とレビューのフィルタが表示されます
ko: Pro를 켜면 증거 및 검토 필터가 표시됩니다
pt_br: Ligue o Pro para ver os filtros de Evidência e Revisão
zh_hans: 打开 Pro 以查看证据和审阅筛选
zh_hant: 開啟 Pro 以查看證據和審閱篩選

source: Turn on the watch folder
de: Überwachten Ordner einschalten
es: Activar la carpeta vigilada
fr: Activer le dossier surveillé
hi: निगरानी फ़ोल्डर चालू करें
it: Attiva la cartella monitorata
ja: 監視フォルダをオンにする
ko: 감시 폴더 켜기
pt_br: Ligar a pasta monitorada
zh_hans: 打开监视文件夹
zh_hant: 開啟監看檔案夾

source: Turn open questions into a collection plan — hypotheses, the requests that would test them, priority order, and who authorised the scope.
de: Offene Fragen in einen Sammelplan verwandeln — Hypothesen, die Anfragen, die sie prüfen würden, Prioritätsreihenfolge und wer den Umfang genehmigt hat.
es: Convertir preguntas abiertas en un plan de recopilación — hipótesis, las solicitudes que las pondrían a prueba, orden de prioridad y quién autorizó el alcance.
fr: Transformer des questions ouvertes en plan de collecte — hypothèses, demandes qui les testeraient, ordre de priorité et personne ayant autorisé le périmètre.
hi: खुले प्रश्नों को संग्रह योजना में बदलें — परिकल्पनाएँ, उनकी जाँच करने वाले अनुरोध, प्राथमिकता क्रम और दायरे को किसने अधिकृत किया।
it: Trasformare le domande aperte in un piano di raccolta — ipotesi, le richieste che le metterebbero alla prova, ordine di priorità e chi ha autorizzato l'ambito.
ja: 未解決の問いを収集計画に — 仮説、それを検証する請求、優先順位、範囲を承認した人。
ko: 열린 질문을 수집 계획으로 — 가설, 이를 검증할 요청, 우선순위, 범위를 승인한 사람.
pt_br: Transformar perguntas em aberto em um plano de coleta — hipóteses, as solicitações que as testariam, ordem de prioridade e quem autorizou o escopo.
zh_hans: 将未解决的问题转为收集计划 — 假设、可检验它们的请求、优先顺序，以及谁批准了范围。
zh_hant: 將未解決的問題轉為收集計畫 — 假設、可檢驗它們的請求、優先順序，以及誰核准了範圍。

source: Turn tagged evidence into a court-ready package — select, redact, Bates-stamp, and export with a cover report.
de: Markierte Beweise in ein gerichtsfertiges Paket verwandeln — auswählen, schwärzen, Bates-stempeln und mit einem Deckblattbericht exportieren.
es: Convertir las pruebas etiquetadas en un paquete listo para el tribunal — seleccionar, censurar, estampar Bates y exportar con un informe de portada.
fr: Transformer des preuves marquées en dossier prêt pour le tribunal — sélectionner, caviarder, estampiller Bates et exporter avec un rapport de couverture.
hi: टैग किए गए साक्ष्य को अदालत के लिए तैयार पैकेज में बदलें — चुनें, छिपाएँ, Bates-मुहर लगाएँ और कवर रिपोर्ट के साथ निर्यात करें।
it: Trasformare le prove contrassegnate in un pacchetto pronto per il tribunale — selezionare, oscurare, timbrare Bates ed esportare con un rapporto di copertina.
ja: タグ付けした証拠を法廷提出用パッケージに — 選択、墨消し、ベイツ番号付与を行い、表紙レポート付きで書き出します。
ko: 태그된 증거를 법원 제출용 패키지로 — 선택, 가림, 베이츠 스탬프를 하고 표지 보고서와 함께 내보냅니다.
pt_br: Transformar evidências marcadas em um pacote pronto para o tribunal — selecionar, ocultar, carimbar Bates e exportar com um relatório de capa.
zh_hans: 将已标记的证据转为可提交法庭的资料包 — 选择、遮盖、加盖 Bates 编号，并附封面报告导出。
zh_hant: 將已標記的證據轉為可提交法院的資料包 — 選取、遮蓋、加蓋 Bates 編號，並附封面報告匯出。

source: Turn verdicts into protection.
de: Urteile in Schutz verwandeln.
es: Convierte los veredictos en protección.
fr: Transformez les verdicts en protection.
hi: निर्णयों को सुरक्षा में बदलें।
it: Trasforma i verdetti in protezione.
ja: 判定を防御に変えます。
ko: 판정을 보호로 전환하세요.
pt_br: Transforme veredictos em proteção.
zh_hans: 将裁定转化为防护。
zh_hant: 將裁定轉化為防護。

source: Turn your findings into a signed expert report, with evidence integrity verified before you attest.
de: Ihre Befunde in einen signierten Gutachterbericht verwandeln, wobei die Integrität der Beweise vor Ihrer Bestätigung geprüft wird.
es: Convertir tus hallazgos en un informe pericial firmado, con la integridad de las pruebas verificada antes de atestiguar.
fr: Transformer vos constats en rapport d'expert signé, l'intégrité des preuves étant vérifiée avant votre attestation.
hi: अपने निष्कर्षों को हस्ताक्षरित विशेषज्ञ रिपोर्ट में बदलें, आपके प्रमाणित करने से पहले साक्ष्य की अखंडता सत्यापित की जाती है।
it: Trasformare i tuoi riscontri in un rapporto peritale firmato, con l'integrità delle prove verificata prima di attestare.
ja: 所見を署名付きの専門家報告書にまとめます。証拠の完全性は証明の前に検証されます。
ko: 발견 사항을 서명된 전문가 보고서로 만들며, 증명 전에 증거 무결성을 검증합니다.
pt_br: Transformar seus achados em um laudo pericial assinado, com a integridade das evidências verificada antes de você atestar.
zh_hans: 将你的发现整理成签名的专家报告，并在你作证前验证证据完整性。
zh_hant: 將你的發現整理成簽名的專家報告，並在你作證前驗證證據完整性。

source: Turning this page on does not purchase anything. Rows marked Professional stay locked until you upgrade.
de: Das Einschalten dieser Seite kauft nichts. Mit „Professional“ markierte Zeilen bleiben gesperrt, bis Sie upgraden.
es: Activar esta página no compra nada. Las filas marcadas como Professional siguen bloqueadas hasta que mejores tu plan.
fr: Activer cette page n'achète rien. Les lignes marquées Professional restent verrouillées jusqu'à votre mise à niveau.
hi: यह पेज चालू करने से कुछ नहीं खरीदा जाता। Professional चिह्नित पंक्तियाँ अपग्रेड करने तक लॉक रहती हैं।
it: Attivare questa pagina non acquista nulla. Le righe contrassegnate Professional restano bloccate finché non effettui l'upgrade.
ja: このページをオンにしても購入は発生しません。Professional と表示された行はアップグレードするまでロックされたままです。
ko: 이 페이지를 켜도 구매되지 않습니다. Professional로 표시된 행은 업그레이드할 때까지 잠겨 있습니다.
pt_br: Ligar esta página não compra nada. As linhas marcadas como Professional permanecem bloqueadas até você fazer o upgrade.
zh_hans: 打开此页面不会购买任何内容。标为 Professional 的行在您升级前保持锁定。
zh_hant: 開啟此頁面不會購買任何內容。標為 Professional 的列在您升級前保持鎖定。

source: Turns on the AI Insights page and AI analysis
de: Schaltet die Seite „AI Insights“ und die KI-Analyse ein
es: Activa la página AI Insights y el análisis con IA
fr: Active la page AI Insights et l’analyse par IA
hi: AI Insights पेज और AI विश्लेषण चालू करता है
it: Attiva la pagina AI Insights e l’analisi IA
ja: AI InsightsページとAI分析をオンにします
ko: AI Insights 페이지와 AI 분석을 켭니다
pt_br: Ativa a página AI Insights e a análise por IA
zh_hans: 打开 AI Insights 页面和 AI 分析
zh_hant: 開啟 AI Insights 頁面和 AI 分析

source: Two-way communication patterns
de: Zweiseitige Kommunikationsmuster
es: Patrones de comunicación bidireccional
fr: Schémas de communication bidirectionnelle
hi: दोतरफ़ा संचार पैटर्न
it: Schemi di comunicazione bidirezionale
ja: 双方向のコミュニケーションパターン
ko: 양방향 커뮤니케이션 패턴
pt_br: Padrões de comunicação bidirecional
zh_hans: 双向沟通模式
zh_hant: 雙向溝通模式

source: Type
de: Typ
es: Tipo
hi: प्रकार
it: Tipo
ja: 種類
ko: 유형
pt_br: Tipo
zh_hans: 类型
zh_hant: 類型

source: Type a natural language query to filter emails
de: Geben Sie eine natürlichsprachliche Abfrage ein, um E-Mails zu filtern
es: Escribe una consulta en lenguaje natural para filtrar correos
fr: Saisissez une requête en langage naturel pour filtrer les e-mails
hi: ईमेल फ़िल्टर करने के लिए प्राकृतिक भाषा में क्वेरी टाइप करें
it: Digita una query in linguaggio naturale per filtrare le email
ja: 自然言語のクエリを入力してメールを絞り込みます
ko: 자연어 쿼리를 입력하여 이메일 필터링
pt_br: Digite uma consulta em linguagem natural para filtrar e-mails
zh_hans: 输入自然语言查询以筛选邮件
zh_hant: 輸入自然語言查詢以篩選郵件

source: Type a question about your emails, then press Return to send
de: Geben Sie eine Frage zu Ihren E-Mails ein und drücken Sie Return zum Senden
es: Escribe una pregunta sobre tus correos y pulsa Retorno para enviar
fr: Saisissez une question sur vos e-mails, puis appuyez sur Retour pour l'envoyer
hi: अपने ईमेल के बारे में कोई प्रश्न टाइप करें, फिर भेजने के लिए Return दबाएँ
it: Digita una domanda sulle tue email, poi premi Invio per inviare
ja: メールに関する質問を入力し、Return キーで送信
ko: 이메일에 대한 질문을 입력한 다음 Return 키를 눌러 보내세요
pt_br: Digite uma pergunta sobre seus e-mails e pressione Return para enviar
zh_hans: 输入有关邮件的问题，然后按回车键发送
zh_hant: 輸入有關郵件的問題，然後按 Return 鍵傳送
